[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Bahasa Penginstal
MUI_LANGDLL_INFO=Pilih bahasa.

[Installation]
IDS_SAVESETTING=Anda ingin menyimpan pengaturan ini?
IDS_OperatorName=Operator Mobile
IDS_ChooseOperator=Memilih operator mobile.
IDS_SelectOperatorList=Pilih operator mobile dari daftar berikut ini.
IDS_OperatorDescription=Deskripsi
IDS_SelectOperatorDetail=didesain untuk
IDS_ACSInstalled=Instalasi Speedmanager plus/ByteMobile Client telah ada sebelumnya pada sistem ini. Versi ini harus dihapus instalasinya dan SO dimulai lagi.
IDS_PathTooLong=Alur terlalu panjang.
IDS_AlreadyInstall=Aplikasi telah diinstal. Hapuskan sekarang?
IDS_NonAdmin= tidak dapat diinstal karena pengguna tidak memiliki keistimewaan sebagai administrator pada komputer ini.
IDS_IsWin9x= tidak dapat diinstal pada Windows 9x.
IDS_AppRunning=Tutuplah aplikasi ini terlebih dulu.
IDS_SameVer=Versi perangkat lunak ini telah diinstal. Anda ingin menghapusnya terlebih dulu?
IDS_AnotherCustomized=Versi kustom perangkat lunak ini telah diinstal. Anda ingin menghapusnya terlebih dulu?
IDS_OldVer=Versi sebelumnya dari perangkat lunak ini telah diinstal. Anda ingin menghapusnya terlebih dulu?
IDS_HigherVer=Versi terbaru perangkat lunak ini telah diinstal. Anda ingin menghapusnya terlebih dulu?
IDS_NonAdminUninst= tidak dapat diinstal karena pengguna tidak memiliki keistimewaan sebagai administrator pada komputer ini.
IDS_DELETE_ALL_DATA= Ingin menghapus semua file data pengguna?


